
"01about" = "Save articles for later reading";

"02ReadingList" = "Easy reading in incognito mode";

"03Edit" = "Edit";

"04Extension" = "Incognito in safari just a tap away!"

"04ExtensionReader" = "Easy reading in incognito mode"